Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Museum, Obelisk, Corporate HQ and Tiebreakers.
ja: Supplierから購入したプランは建物として近所に配置される。

source: Mushroom Forest
ja: Mushroom Forest キノコの森

source: Must go this way—no, that way."
ja: こっちへ――そっちじゃない”

source: NON-WINNER(S):
ja: 敗北者（たち）：

source: NONWINNER(S):
ja: 敗北者（たち）：

source: NOOKS AND CRANNIES
ja: 屋根裏と割れ目

source: NOTE
ja: 注意

source: NOTE:
ja: 注意：

source: Name your charter (write it on the board).
ja: 自身のチャーターに名前をつけます（ボードに直接書くことによって）。

source: Name your companion.
ja: 自身のコンパニオンに名前をつけます。

source: Negative Tasks (left side)
ja: ネガティブなタスク（左側）

source: Neigh!
ja: ﾆｪｲ!

source: Neighborhood
ja: 近所

source: Neither player takes the Alone in the Dark or Alone in the Dark II Variant card.
ja: どちらのプレイヤーもアローンインザダークまたはアローンインザダークⅡヴァリアントカードを取れません。

source: Nemesis Penalties
ja: 敵対者ペナルティ

source: Next I move three warriors from the rabbit clearing west to the mouse clearing.
ja: 次に、ウサギ区域から戦士3体をネズミ区域に移動します。②

source: Next to your position on the Silver track is indicated how much Silver you need to receive 1 Gold.
ja: シルバートラックのあなたの位置の横に、どれだけのシルバーが1ゴールドを受け取るのに必要かが示されています。

source: Next turn, two new Heroes will arrive in town, and the situation may change as new Rooms are built.
ja: 次のターン、町に新しいヒーローが二人到着し、新しいルームが建築されたりすることによって状況が変化します。

source: Next, choose two dice and set aside the third die (it will not be used on this turn).
ja: 次に、ダイス2つを選択し、3つめのダイスは脇に置いてきおきます（これはこのターンに使用しません）。

source: Next, if you are on a Dark tile, reveal it as if you had moved into it.
ja: そこがダークタイルだった場合、移動したかのように、タイルを明らかにします。

source: Next, place the Spiderling Form card face up on your player board.
ja: 次に、あなたのプレイヤーボード上に蜘蛛の子形態カードを表向きで配置します。

source: Next, she sets out the remaining Possession cards, finding that the Possessed Goblins and Possessed Vile Ghoul share position 2 in turn order.
ja: 次に、残った憑依カードの中で、憑依されたゴブリンたちと憑依されたバイルグールがターン順番で2で重複していることを確認します。

source: Night Mare
ja: ナイト・メア

source: Night Mare (Easy):
ja: ナイト・メア（簡単）

source: Nightmare Unicorn
ja: ナイトメアユニコーン

source: Nightmare Unicorn (Standard):
ja: ナイトメアユニコーン（スタンダード）

source: Nimble.​ The Vagabond can move into a clearing without permission, and can move into forests with Slip or when retreating from battle.
ja: 機敏。ヴァガボンドは許可なく空き地を移動でき、スリップ時や戦闘から撤退するときに森に移動できます。

source: No Apples can be paid to demote any Pixies at this time.
ja: この時、任意の妖精を降格させるためにリンゴを支払う必要はありません。

source: No Movement Limits.
ja: 移動上限はない。

source: No changes.
ja: なにも変更しません。

source: No spells or abilities may interrupt this process.
ja: スペルや能力はこのプロセスを中断させません。

source: No, the Vile Ghoul needs more, seeks more, wants more decorations for its home and food for its belly.
ja: タりナィ。ヴァイルグールはもっと必要で、もっと漁り、もっとホームを骨で飾り、腹を膨らませたがっています。

source: Noble Failure
ja: Noble Failure 気高き失敗

source: Non-active players' Spells and effects then resolve in order of XP value.
ja: 非アクティブプレイヤーのスペルと効果は、XP値の高い順に解決されます。

source: Not Here! Golem Factory contains no Cleric treasure.
ja: ダメ！ ゴーレムファクトリーはクレリックトレジャーを持ちません。

source: Not bad.
ja: 悪くない。

source: Note for Print-and-Players
ja: プリントアンドプレイの注意

source: Note how many Ghoul discs you have remaining on your Attack space.
ja: あなたの攻撃スペースにいくつグールディスクが残っているのか注意してください。

source: Note that Epic Heroes have more health than ordinary Heroes.
ja: エピックヒーローたちは通常ヒーローたちよりも多くのヘルスを持っていることに注意してください。

source: Note that building’s cost, listed at the top of its column.
ja: その建物を建築するためのコストは、その列の上に記述されています。

source: Note that when a territory is contested (as at the end of a Deployment Phase), ownership of a Discovery is not affected.
ja: 地域が紛争中の時（展開フェイズの終わり）は、ディスカバリーの所有権に変化はないことに注意してください。

source: Note:
ja: 注意：

source: Note: If a player already has the Starting Player Token, they may use Leadership Council to retain it.
ja: LEADERSHIP COUNCIL プレイヤーは、スタートプレイヤートークンを現在の保持者から得る。彼はまたミントサプライから●も得る。

source: Now begin the game!
ja: さあゲームを始めましょう！

source: Now he is a simple, wild beast, a shadow at home in the darkness.
ja: 彼は今、単なる野生であり、闇の中、そのまた影に住まう獣となり果てました。

source: Now shuffle the decks, deal out some new Boss cards, and play again!
ja: さあ、デッキをシャッフルして、新しいボスカードを配り、次のゲームを開始しましょう！

source: Now that each position in turn order only has one card, she collects them to form her Possession deck.)
ja: これで、各ターン順番の番号のカードは1枚ずつのみとなり、それらを集めて憑依デッキを形成します）

source: Now that the village is thriving it is influencing the entire kingdom's culture, technology, military, education, entertainment, and economy.
ja: 村が繁栄している今、王国全体の文化、技術、軍事、教育、娯楽、経済に影響を与えています。

source: Now you're ready to begin your first turn !
ja: 最初のターンを始める準備ができました！

source: Now, Jules has the advantage:
ja: 今、ジュールが有利です：

source: Now, interlopers are no mere prey to be spooked and scared away with bared claws and an ancient blade.
ja: 今、侵入者は古びた刃と下劣の爪に怯えて震えるだけの獲物でしかありません。

source: Now, with the aid of gorgeous, multi-use cards, a truly asymmetric design has never been more accessible.
ja: ゴージャスなエイド、多用途なカード、真に非対称なデザインはかつてないほど遊びやすくなりました。

source: OBJECT OF THE GAME
ja: ゲームの目的

source: OBJECTIVE MAT:
ja: 目標マット：

source: OCCUPIED BUILDINGS:
ja: 占領された建物

source: ONCE PER GAME:
ja: ゲームごとに1度：

source: ONCE PER TURN:
ja: ターンごとに1度：

source: ONGOING GLORY BONUSES:
ja: 継続的な栄光ボーナス：

source: OPEN:
ja: 開く：

source: OPTIONAL UNLOCKING:
ja: 開放の選択：

source: OPTlONAL CONSTRUCTlON:
ja: 建設の選択：

source: OVERVIEW
ja: 概要

source: Object Of the Game
ja: ゲームの目的

source: Object Of the game
ja: ゲームの目的

source: Objective
ja: 目標

source: Objective Cards
ja: 目標カード

source: Objectives
ja: 目的

source: Objects moved with Telekinesis must obey the Forced Movement rules (page 4 in Vast: The Crystal Caverns).
ja: テレキネシスによるオブジェクトの移動は、強制移動ルールにしたがう必要があります（ヴァスト：クリスタルカーヴァンのページ4を参照）。

source: Objects moved with Telekinesis must obey the Forced Movement rules (page 4 in Vast： The Crystal Caverns).
ja: テレキネシスによるオブジェクトの移動は、強制移動ルールにしたがう必要があります（ヴァスト：クリスタルカーヴァンのページ4を参照）。

source: Oddly warm to the touch.
ja: 不思議なことにあたたかい。

source: Oddly, when you try to take the coins to the Eternal City,you find that there is an invisible barrier preventing you J,-om leaving.
ja: 奇妙なことに、久遠の都にコインを持っていこうとした時、あなたを妨げる障壁があることに気づきました。

source: Oddly, when you try to take the resources to the Eternal City, you find that there is an invisible barrier preventing you fi·om leaving.
ja: 奇妙なことに、久遠の都に資源を持っていこうとした時、あなたを妨げる障壁があることに気づきました。

source: Oddly, when you try to take the resources to the Eternal City,you find that there is an invisible barrier preventing you fi·om leaving.
ja: 奇妙なことに、久遠の都に資源を持っていこうとした時、あなたを妨げる障壁があることに気づきました。

source: Offering phase
ja: 提供フェイズ

source: Offering phase:
ja: 提供フェイズ：

source: Oh, how he wished to be free, to run again through the plains and forests, to rejoin with the light.
ja: 彼は自由を、平原と草原を走り、再び光を見たいと望みました。

source: On a tie, no one is ruler.
ja: タイの場合、支配者はいません。

source: On buildings like the Botanical Gardens and the Pavilion, you may gain the top card of the objective deck (not face-up cards on the objective mat).
ja: 植物園やパビリオンのような建物にて、目標デッキの一番上のカード1枚を得ることができます（目標マットの表向きではないカード）。

source: On buildings like the Botanical Gardens and the Pavilion, you may gain the top card of the objective deck :
ja: 植物園やパビリオンのような建物にて、目標デッキの一番上のカード1枚を得ることができます

source: On the Unicorn’s first turn, place him on any Lit tile adjacent to your player piece, facing directly away.
ja: ゲーム最初のユニコーンのターン開始時に、あなたのプレイヤーピースに隣接した任意のライトタイル1つにユニコーンを顔を合わせるように配置します。

source: On the Unicorn’s first turn, the player whose goal is killing the Unicorn places the Unicorn piece, following the setup rules for solo play.
ja: ゲーム最初のユニコーンのターンにて、ユニコーンを殺す目標を持つプレイヤーは、ソロプレイルールのセットアップに従いユニコーンピースを配置します。

source: On the bright side, your opponents must address you as King (or Queen) from now on.
ja: 明るい側では、今後、あなたの対戦相手は王（またはクイーン）としてあなたに対処しなければなりません。

source: On the first round of the game, players ignore penalties if they place their Field Researcher on a country that contains a red negative action.
ja: ゲームの最初のラウンドにて、プレイヤーたちが自身のフィールド研究者を赤いネガティブアクションのある国に配置した場合、そのペナルティを無視します。

source: On the next turn, new Heroes arrive as normal.
ja: 次のターンになると、新しいヒーローたちが通常通り出現します。

source: On the second highest level a player is no longer given Penalty Points for that track.
ja: 最上段2段目からは、どのトラックからペナルティポイントをもはや受け取らなくなります。

source: On their next turn they will have the chance to choose Place or Pass again.
ja: 彼の次のターンにて、再度プレイス[または]パスを選択する機会を持ちます。

source: On top of an existing Room card.
ja: 既存ルームカードの上。

source: On your turn, you will play a Program Card to manipulate Gems or Sector Dice in the garden, and then place a Robotanists onto the board to earn Favor Cogs.
ja: あなたのターンでは、ガーデンのセクターダイスや宝石を操作するためにプログラムカードをプレイし、その後、寵愛の歯車を得るためにボードへとロボタニストたちを配置します。

source: On your turn, you will take actions using a growing set of instructions called the Decree​.
ja: あなたのターンにて、あなたは法令と呼ばれる増えていく命令を使用してアクションを実行します。

source: Once a Hero's Health is reduced to zero, place it face-down in your scorekeeping area.
ja: ヒーローカードのヘルスが0まで減少すると、自身の得点エリアに裏向きでこれを配置します。

source: Once a country is chosen no other player can choose that same Country.
ja: 国が選択されると、他のプレイヤーは同じ国を選択することはできません。

source: Once a guardian of the overworld forests, the Nightmare Unicorn now haunts this dark place, shifting in and out of reality, manifesting when the terrible is afoot, anger boiling inside him.
ja: 外界の森の守護者であるナイトメアユニコーンは、今やこの暗い場所をさまよい、姿を隠し、恐怖を体現するよう現れ、自身の中にある憤りをたぎらせます。

source: Once a player passes, her Discovery stage is over.
ja: プレイヤーがパスをすると、彼のディスカバリーステージは終了します。

source: Once a worker is placed onto a map territory, it is called a Soldier.
ja: マップの地域にワーカーが配置されると、これを兵士と称します。

source: Once all Blending teams are done, all new Blends are simultaneously placed into position on the Best-Seller List according to the Roast Ranking that is shown on the board.
ja: 全てのブレンドするチームが完了すると、ボードに示されたローストランキングに従い、新しいブレンドは全てベストセラーリストの位置へと同時に配置されます。

source: Once all Heroes are accounted for, the Adventure phase begins.
ja: 全てのヒーローの処理をしたら、冒険フェイズが開始されます。

source: Once all Heroes are processed, priority passes to the player with the next highest XP.
ja: 全てのヒーローたちが処理を終えると、次に高いXPを持つプレイヤーに優先権が移ります。

source: Once all players have completed their reinforcement orders, the Reinforcement stage ends.
ja: 全てのプレイヤーが増強オーダーを完了したら、増強ステージが終了します。

source: Once all players have finished gathering IPs, they move to the Discovery stage.
ja: 全てのプレイヤーがIPを集め終えたら、ディスカバリーステージに移行します。

source: Once all players have finished, they drop their play screens and reveal their respective deployment orders.
ja: 全てのプレイヤーが完了したら、自身のスクリーンを取り除き、各自の展開オーダーを公開します。

source: Once all players have finished, they reveal their orders and then place units on the map.
ja: プレイヤー全員がそれを終えると、自身のオーダーを公開し、その後、マップにユニットを配置します。

source: Once all players have had a chance to be the active player during the Adventure phase, the turn ends.
ja: 全てのヒーローたちが冒険フェイズ時にアクティブプレイヤーになる機会を終えると、ターンが終了します。

source: Once all players have placed their cards, simultaneously reveal the newly built Rooms.
ja: 全てのプレイヤーがカードを配置すると、同時に新しく建築するルームを公開します。

source: Once all players have placed, simultaneously reveal ("build") Rooms.
ja: プレイヤー全員がルームカードを配置したら、同時に（建築された）ルームを公開します。

source: Once all players have transferred units to the map and Court, they should assess the new gamestate.
ja: 全てのプレイヤーガマップと法廷にユニットを送ると、新しいゲーム状況を確認する必要があります。

source: Once an action is chosen, it cannot be selected by another player.
ja: アクションが選択されると、他プレイヤーはそれを選択することはできません。

source: Once an infiuence token is placed, it cannot be moved or removed until the game ends.
ja: 影響トークンが配置されると、ゲームが終わるまで移動したり取り除かれたりされません。

source: Once crafted, improvements confer various bonuses and may put items​ into play for the Vagabond to take.
ja: 作成すると、改良は様々なボーナスを与え、ヴァガボンドが使うためのアイテムをゲームに追加します。

source: Once each player has drawn a card, the Build phase begins.
ja: 各プレイヤーがカード1枚をドローすると、建築フェイズが開始されます。

source: Once each player has had the chance to place a Room, during the "end of the Build phase," players simultaneously flip over their Room cards.
ja: 各プレイヤーがルームを配置する機会を得ると、「建築フェイズ」終了時に、プレイヤーたちは自身のルームカードを同時に公開します。

source: Once every player has had a chance to act, determine the following.
ja: プレイヤーが行動する機会があるかどうか、次に従い決定します。

source: Once per turn, as a free action, you may gain
ja: ターン毎に1度、フリーアクションとして、

source: Once per turn, discard any card to gain 1 Terror.
ja: ターンごとに1度、任意のカード1枚を捨て札にすることで、恐怖1を得ます。

source: Once per turn, spend 1 Blood to place a Blood cube on all Eggs within 2 spaces of you.
ja: ターンごとに1度、ブラッド1を消費することで、あなたから2スペース以内の全ての卵にブラッドキューブ1ずつ配置します。

source: Once per turn, when activated, Casty may spend 1 Stability to place a Dancing Lights token on any adjacent tile.
ja: ターンごとに1度、アクティブにされた時、キャスティは安定性1を消費することで、キャスティは任意の隣接タイル1枚にダンシングライトトークン1つを配置できます。

source: Once per turn, you can spend 1 Action cube and 1 charge to target yourself or a visible player piece within 3 spaces, causing the following effect:
ja: ターン毎に1度、あなたはアクションキューブ1つとチャージ1回分を消費し、あなた自身か3スペース以内の見えているプレイヤーピース1つを対象にして、次の効果を与えられる：

source: Once per turn, you may place one Breach token on your tile without spending Fire.
ja: ターンごとに一度、炎を消費せずにあなたの居るタイルにブリーチトークン1つを配置できます。

source: Once placed, a Discovery token cannot be moved to another territory.
ja: 配置されると、ディスカバリーは別の地域に移動することはありません。

source: Once players are familiar with the cards, a two player game will typically take 20-30 minutes.
ja: プレイヤーたちがこのゲームに慣れてきたら、2プレイヤーゲームで大体20～30分かかります。

source: Once that Hero heads to a dungeon, slide the newer cards toward the deck to take its place.
ja: ヒーローがダンジョンに向かうと、カードがなくなった隙間を埋めます。

source: Once the Blend is complete, each player places a Blend Marker of his color onto the Slate.
ja: ブレンドが完成すると、各プレイヤーは自身の色のブレンドマーカー1つをスレートに配置します。

source: Once the Vagabond explores a ruin and takes its token, the open slot can hold a building, as normal.
ja: ヴァガボンドが遺跡を探索してこのトークンを取ると、スロットが空いて、通常どおりに建物を保持できるようになります。

source: Once the blocking player pays for the Mental Block, the Ghost removes the Possession card matching the blocking player from her Possession deck or Possession space, and places the card face-up in her Mental Block space.
ja: プレイヤーがメンタルブロックを仕掛けると、ゴーストはブロックするプレイヤーに一致する憑依カードを自身の憑依デッキや憑依スペースから取り除き、メンタルブロックスペースに表向きでカードを配置します。

source: Once the first player has finished all her reinforcement orders, she must declare a “pass.”
ja: ファーストプレイヤーが増強オーダーの全てを終えると、そのプレイヤーは「パス」を宣言しなければなりません。

source: Once the first player has finished all her reinforcement orders, she must declare a “pass.” After a player passes, she cannot make any further reinforcement orders that turn.
ja: ファーストプレイヤーが増強オーダーの全てを終えると、

source: Once the last tile in your hand has been placed, the Collapse begins on your next turn.
ja: あなたの手札から最後のタイルが配置されると、次のあなたのターンから崩壊が始まります。

source: Once the target for a Spell has been declared, it cannot be changed.
ja: スペルの対象が宣言されると、変更できません。

source: Once there, it takes effect immediately and until the end of the game.
ja: そうすると、直ちに効果を発揮し、ゲーム終了まで残ります。

source: Once used, Scales are shuffled into the Power deck during the Replace Hand phase, unless noted otherwise.
ja: 鱗カードが使用されると、特に記述がない限り、手札の入れ替えフェイズ時にパワーデッキに入れてシャッフルされます。

source: Once used, a player puts a Single Use Tile back on the appropriate space on the game board, where it immediately becomes available to all players again.
ja: 一回使用タイルを使用すると、ゲームボード上の適切なスペースにこれを戻し、直ちに全てのプレイヤーに再び利用できるようになります。

source: Once you complete these phase, you may assign any unused Hero cubes to any statistics, and then your turn ends.
ja: これらのフェイズを完了すると、あなたは未使用のヒーローキューブを任意のステータスに割り当て、その後、ターンが終了します。

source: Once you have activated a special victory card, you cannot replace it by activating a different special victory card.
ja: あなたが一度特別勝利カードをアクティブにすると、別の特別勝利カードをアクティブにして取り替えることはできません。

source: Once you have taken the Queen Action, turn the Queen Tile upside down to show players that you have taken it for Round.
ja: あなたがクイーンアクションを実行すると、そのラウンドで実行したことを他プレイヤーたちに示すために、クイーンタイルを裏返します。

source: Once you move a non-locked Artifact through a wall, you cannot move it further during the same turn.
ja: あなたがロックされていないアーティファクトを壁を抜けて移動させると、同じターン時あなたは移動できません。

source: Once you play through these phases in order, your turn ends, and the player to your left begins their turn.
ja: あなたがこれらフェイズを順番にプレイすると、ターンが終了し、左隣のプレイヤーへとターンが移行します。

source: Once you purchase a Discovery, place the card face-up in front of your screen.
ja: あなたがディスカバリーを購入すると、あなたのスクリーン前にカードを表向きで配置します。

source: Once you resolve a card’s once per game effect, you must remove the card from the game.
ja: ゲームごとに一度の効果が解決されると、そのカードをゲームから取り除かなければなりません。

source: Once you've played a Spell, place it in the discard pile.
ja: あなたがスペルをプレイすると、捨て札山にこれを捨てます。

source: One (1) Advanced Location is selected at random and placed after the Lotto
ja: アドバンスドロケーションをランダムに1枚選択肢、Lottoの後には位置します。

source: One (1) of the four (4) AIs is selected as your opponent.
ja: あなたの対戦相手として、AIの内1つを選択します。

source: One Garden Sector has three Gems and the other has two.
ja: 片方のガーデンセクターには3つの宝石があり、もう一方は2つあります。

source: One of Jules’ Soldiers remains on the Village and gives him control of the territory.
ja: 村にはジュールの兵士1体が残り、その地域を彼が制御します。

source: One of the Food resources will be depicted on it, determining which type of Food the Queen wants this round.
ja: 食料リソースの1つが描かれており、このラウンドでクイーンが望む食料の種類が決定されます。

source: One of the skills you pick up when you've lived for thousands of years is how to throw a party.
ja: あなたが千年を生きると手に入れるスキルの1つは、パーティーの催しかたです。

source: One player starts by shaking his roaster, randomly pulling a bean and placing it on the Blend Slate in one of the five bean spaces.
ja: プレイヤー1人が自身のロースターを混ぜ、ランダムに豆1つを引いて、このブレンドスペースにある豆スペース5つのうち1つに配置します。

source: One rainy evening you look out the window to see a massive zeppe/111 emerging through the darkness.
ja: 雨の日の夜に、闇を抜ける巨大なツェッペリンをあなたは見ました。

source: One side depicts more realistic art from a “bird’s eye” perspective.
ja: 片面は鳥から見たようなリアルな絵で描かれています。

source: One unit must be removed from each out-of-supply territory.
ja: 供給のない地形それぞれから、一体のユニットが取り除かれなければなりません。

source: One woman is all that remain of the human race and she is known only by her title:
ja: 全人類はもう1人の女性だけであり、彼女は、その敬称だけが知られています。

source: Ongoing abilities and "when you build this Room" abilities are not considered activated abilities.
ja: 継続能力や「あなたがこのルームを建築した時」能力は起動型能力とみなしません。

source: Only Plans the AI can currently afford are taken into consideration.
ja: AIが現在購入できるプランのみが考慮されます。

source: Only if a minion cannot be placed will a regular worker be placed.
ja: ミニオンが配置できない場合のみ、通常ワーカーを配置します。

source: Only one Pixie per round can reach the Loyal Servant space at the entrance of the Queen’s castle.
ja: ラウンドごとに、妖精1体のみがクイーンの城のエントランスにある忠実な使用人スペースに到達できます。

source: Only one Robotanist may occupy a Garden Sector at one time.
ja: ロボタニスト1体のみが、1つのガーデンセクターを一度に占領できます。

source: Only promoted Pixies that are currently on a double action space somewhere on the game board, can be demoted.
ja: ゲームボードの何れかのダブルアクションスペースに現在居る昇格した妖精のみが、降格できます。

source: Only the Lake and Forest are adjacent to territories he currently controls (his Capital).
ja: 湖と森のみが、彼が現在制御している地域（首都）に隣接しています。

source: Only the Marquise can place pieces in the clearing with the keep token.
ja: マルキスはキープトークンを持つ区画にピースを配置する必要があります。

source: Only the player playing with that specific colour is allowed to use that action space.
ja: 指定された色のプレイヤーのみが、そのアクションスペースを使用することができます。

source: Only the player with the victory condition of killing the Unicorn can decrease the Unicorn’s Health by attacking.
ja: 勝利条件がユニコーンを殺すことのプレイヤーのみが、ユニコーンを攻撃することでそのヘルスを減少させられます。

source: Only the spot depicting a hand has to be empty though.
ja: 手が描かれたスポットのみが、空でなければなりません。

source: Only those Discoveries of the current age and earlier ages are available for purchase.
ja: 現在の時代か以前の時代のディスカバリーたちのみが、購入可能となります。

source: Only use the river if the Riverfolk Company, an expansion faction, is in play.
ja: 拡張派閥であるリバーフォークカンパニーがプレイにいる場合のみ川は使用されます。

source: Only you may use your sky islands.
ja: あなたは自身の空島のみ使用できます。

source: Open Edge:
ja: 開いた側面：

source: Open Space:
ja: 空きスペース：

source: Open crate Q.
ja: 木箱Qを開けます。

source: Open crate R.
ja: 木箱rを開きます。

source: Open the Chronicle and proceed with the setup instructions.
ja: クロニクルを開き、セットアップ手順を進行します。

source: Open tuckbox iii and remove the contents.
ja: タックボックスiiiを開き、中身を取り出してください。

source: Optional:
ja: オプション：

source: Or
ja: または

source: Or 1 disc on a double action space with a Pixie on the space depicting a hand.
ja: または、手が描かれたスペースに妖精がいる、ダブルアクションスペースにディスク1つを配置する。

source: Or 2 discs on a double action space that does not contain a Pixie.
ja: または、妖精のいない、ダブルアクションスペースにディスク2つを配置する。

source: Or if the Possessed Vile Ghoul prompted you to roll 2 Ghoul dice, but all the Vile Ghoul player’s dice were assigned to its dice chart, you could roll the Thief die twice and choose from the two results.)
ja: または、憑依されたバイルグールであなたが2つのグールダイスのロールを指示されたが、バイルグールプレイヤーのダイス全てがダイスチャートに割り当てられていた場合、シーフダイスを2回ロールし、2つの結果から選択します）

source: Order of Play
ja: プレイの順番

source: Orders may not be Served
ja: このラウンド中、注文は早期給仕できない。

source: Ordinary
ja: 通常ルームは

source: Ordinary Heroes are silver;
ja: 通常ヒーローたちはシルバーです。

source: Ordinary Heroes count as one Soul, while Epic Heroes count as two!
ja: 通常ヒーローはソウル1つとして、エピックヒーローは2つとしてカウントします！

source: Ordinary Rooms can be built at the end of your dungeon, or over
ja: 通常ルームはダンジョンの端、または他のルーム上に建築できます。

source: Ordinary Rooms can be placed to the left of your left-most Room, or on top of any Room.
ja: 通常ルームカードは自身の最も左のルームカードの左か、任意のルームカードの上に配置できます。

source: Orienne has 4 Gold in total.
ja: オリアナは合計4ゴールドを持っています。

source: Orienne has reached the 4th step on the Gold track.
ja: オリアナはゴールドトラックの4段目に到達しています。

source: Orient the tile.
ja: タイルの回転。

source: Other Automa charter cards will choose the second-highest or the third-highest 0 value.
ja: 他のオートマチャーターカードは二番目に高い、または三番目に高い値を選択します。

source: Other Notes
ja: その他の注意

source: Other Players
ja: 他のプレイヤーたち

source: Other Players Unless specifically noted, other players cannot target the Cave Ghost with attacks, powers, or other effects.
ja: 他のプレイヤー 特に記述がない限り、洞窟ゴーストを攻撃、パワー、他の効果の対象にできません。

source: Other Powers
ja: 他のパワー

source: Other Rules
ja: 他のルール

source: Other cards are added to the discard piles of their respective decks.
ja: 他のカードは、それぞれのデッキの捨て札山に追加します。

source: Other changes and clarifications to rules for other players are listed below:
ja: その他の他プレイヤールールへの変更と明確化は下記になります：

source: Other clarifications to attacking players:
ja: プレイヤーを攻撃することの明確化：

source: Other notes
ja: その他の注意

source: Other players don't need to be camping; however?Athey need to agree for you to be able to affect them (unless the card states otherwise?Afor example cards with a ?N symbol).
ja: 他プレイヤーはキャンプする必要はありません。しかし、相手からの同意を得る必要はあります（別途記述がある場合、例えばカードに●シンボルがある）。

source: Other players may attack the Unicorn, but doing so will only force the Unicorn to Teleport.
ja: 他のプレイヤーたちはユニコーンを攻撃できますが、ユニコーンを強制テレポートさせるのみになります。

source: Other players may choose to attack the Shadow Unicorn.
ja: 他のプレイヤーたちはシャドウユニコーンを攻撃の対象にできます。

source: Other players may choose to attack you.
ja: 他のプレイヤーたちはあなたを攻撃の対象にできます。

source: Other than marking the entrance to the Cave, the Entrance piece does not interact with any other effects.
ja: エントランスピースは洞窟のエントランスであると示す以外は、他のいずれの効果とも相互作用しません。

source: Otherwise, end the battle immediately.
ja: そうでないなら、直ちに戦闘は終了します。

source: Otherwise, moving top to bottom and beginning with the leftmost column, place an influence token on the first open space.
ja: そうでなければ、最も左の列から始まり上から下に移動して、最初の空いたスペースに影響トークンを配置します。

source: Otherwise, place an influence token in the next open space on the reputation track.
ja: そうでなければ、評判トラックの次の空いたスペースに影響トークン1つを配置します。

source: Otherwise, place it in the Archive.
ja: そうでなければ、アーカイブに入れます。

source: Otherwise, randomly choose a tile.
ja: そうでないなら、ランダムにタイルを選択します。

source: Otherwise, retrieve ALL of the Automa's workers from the board and continue with the next player.
ja: そうでなければ、ボードからオートマのワーカー全てを回収し、次のプレイヤーに進みます。

source: Otherwise, slide the die from the left side of the dice chart to the right side of the same row.
ja: そうでなければ、ダイスをダイスチャーの左側から、同じ行の右側にスライドさせます。
